export default {
  text_: "",
  months: [
    "январь",
    "февраль",
    "март",
    "апрель",
    "май",
    "июнь",
    "июль",
    "август",
    "сентябрь",
    "октябрь",
    "ноябрь",
    "декабрь",
  ],
  comments: [
    {
      id: 1,
      user_name: "Самуил",
      data: "13 октября 2011",
      text: "Привет, Верунь! ниче себе ты крутая. фотка " + "" + "класс!!!!",
    },
    {
      id: 2,
      user_name: "Лилия Семёновна",
      data: "14 октября 2011",
      text:
        "Вероника, здравствуйте! Есть такой " +
        "вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно " +
        "известный центр огранки алмазов и торговли бриллиантами?",
    },
    {
      id: 3,
      user_name: "Лилия Семёновна",
      data: "14 октября 2011",
      text:
        "Вероника, здравствуйте! Есть такой " +
        "вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?",
    },
  ],
};
